<?php
  require_once "start.php";
  require_once "blocks/mainmenu.php";
  echo "<br><br><br>";
?>
<br />
<br />
<div class="container">
  <div class="row">
    <div class="block" id="mainBlock">
      <div class="head">
        <h3>Оплата и доставка</h3>
      </div>
      <h2>Оплата</h2>
      <p><strong>Для нас важно, чтобы сотрудничество с типографией «Мандарин» было
           выгодным и удобным для вас. А потому мы позаботились о том, чтобы вы
           могли выбрать оптимальный для вас способ оплаты заказа.</strong>
      </p>
      <h4><img src="../images/rnkb.png" alt="" />&nbsp;РНКБ &nbsp;0%-1%</h4>
      <p>Современные банковские услуги, предоставляемые РНКБ, открывают широкие
        возможности для переводов денежных средств. Выполнять платежи через
        РНКБ можно в кассе банка РНКБ, через терминал, в "Интернет банке"
        (при наличии карты),&nbsp;через другие банки.&nbsp;&nbsp;Для своих
        клиентов РНКБ предлагает очень удобный сервис «Интернет-банк»,
        который позволяет быстро и безопасно оплачивать товары и услуги через
        Интернет. Сумма комиссии зависит от способа перевода ( терминал, касса, "Интернет банк").
      </p>
      <br />
      <h4><img src="../images/sberbank.png" alt="" />&nbsp;Сбербанк РФ</h4>
      <br>
      <h4><img src="../images/qiwi.png" alt="" />&nbsp; Qiwi &nbsp; 2%</h4>
      <p> <strong>Преимущества платёжной системы «QIWI Кошелёк»: </strong>
      </p>

      <p> терминалы QIWIесть во всех городах России, в том числе в населённых пунктах Крымского Федерального округа;
      </p>
      <p> осуществить платёж в системе QIWI можно через сайт <a href="https://w.qiwi.ru">https://w.qiwi.ru</a>, а также при помощи специализированных приложений для мобильных устройств;
      </p>
      <p> пополнить QIWI-Кошелёк можно через терминалы партнёров;
      </p>
      <p> оплата товаров и услуг происходит в режиме онлайн практически мгновенно.
      </p>
      <p> <strong>Как выполнить платёж пользователям, незарегистрированным на сайте </strong><strong>QIWI:</strong>
      </p>
      <p> 1. При оформлении заказа на нашем сайте выбираете способ оплаты QIWI-кошелёк
      </p>
      <p> 2. Указываете свой мобильный телефон (важно указать реальный номер телефона, к которому вы имеете доступ)
      </p>
      <p> 3. Идёте к ближайшему терминалу QIWI (найти его можно, указав <a href="https://qiwi.com/replenish/terminals.action?lng=34.109213400000044&amp;lat=44.946825768577924&amp;zoom=11">на карте</a> название своего населённого пункта)
      </p>
      <p> 4. В первом меню терминала выбираете пункт QIWI-Кошелёк
      </p>
      <p> 5. В появившемся диалоговом окне указываете номер мобильного телефона, на который оформлен заказ
      </p>
      <p> 6. Нажимаете «Вперёд»
      </p>
      <p> 7. Выбираете «Счета к оплате»
      </p>
      <p> 8. Указываете счёт из типографии «Мандарин» и нажимаете кнопку Оплатить
      </p>
      <p> 9. При выборе способа оплаты указываете Наличными. Вводите купюры в приёмник*
      </p>
      <p> 10. Забираете чек.
      </p>
      <p> На нашем сайте вы можете контролировать статус своего заказа. Примерно через час после оплаты через QIWI терминал данные о платеже поступят в нашу базу данных, и ваш заказ будет переведён в статус Оплачен.
      </p>
      <p> * Обратите внимание: QIWI терминалы принимают только купюры. Получить сдачу наличным нельзя. Разницу между введенной суммой и суммой оплаты вы можете занести на баланс своего мобильного телефона.
      </p>
      <p> <strong>Пользователи, зарегистрированные в платёжной системе </strong><strong>QIWI могут оплатить заказ на нашем сайте через свой личный кабинет на </strong><a href="https://w.qiwi.ru"><strong>https://w.qiwi.ru</strong></a><strong></strong>
      </p>
      <br />
      <h4><img src="../images/yandex.png" alt="" /> С помощью платежной системы Яндекс.деньги &nbsp; 3,5%</h4>

      <p> Яндекс.Деньги – удобный способ для быстрой и безопасной оплаты товаров и услуг, заказанных через Интернет. Платежи осуществляются на сайте системы в режиме реального времени. Чтобы воспользоваться этим способом, необходимо зарегистрироваться на сайте платёжной системы и пополнить свой Яндекс-Кошелёк через терминал, денежным переводом или при помощи банковской карты.
      </p>
      <p> <strong>Как выполнить платёж:</strong>
      </p>
      <p> 1. При оформлении заказа на сайте нашей типографии выберите соответствующий способ оплаты (Яндекс.Деньги)
      </p>
      <p> 2. После подтверждения заказа перейдите по предложенной ссылке на сайт платёжной системы.
      </p>
      <p> 3. Нажмите Оплатить
      </p>
      <p> 4. Читайте сообщения системы, указывая в соответствующих полях запрашиваемые данные
      </p>
      <br />
      <h4><img src="../images/visa.png" alt=""> Пластиковые карты Visa и Mastercard (через Yandex) &nbsp; 5%</h4>
      </p><p> Удобный, оперативный и безопасный способ оплаты. Сервис онлайн-платежей Yandex гарантирует максимальную защиту пользовательских данных, которые нужно предоставить для осуществления платежа банковской картой через интернет.
      </p>
      <p> <strong></strong><strong>Как выполнить платёж:</strong><strong></strong>
      </p>
      <p> 1. При оформлении заказа на нашем сайте выбираете способ оплаты Пластиковая карта Visa или Mastercard
      </p>
      <p> 2. В соответствующем поле указываете сумму к оплате
      </p>
      <p> 3. В появившуюся форму вводите данные пластиковой карты
      </p>
      <p> 4. Нажимаете Оплатить
      </p> <br>
      <br>
      <br>
      <h2>Доставка</h2>
      <br>
      <p> Вы можете оформить доставку заказов в любую точку Крыма и Краснодарского Края, удобным для Вас способом:
      </p>
      <table>
<tbody>
<tr> <td style="width: 80px; text-align: center;"> <img src="../images/pickup.png" alt="" /> </td> <td> <p> <strong>Самовывоз</strong><br> Получите заказ лично в нашем офисе. Вам необходимо знать номер своего заказа. Мы находимся по адресу: Крым, г. Симферополь, с. Фонтаны, ул. Чкалова 65, &nbsp;г. Краснодар, ул. Калинина 83. время работы с 9:00 до 18:30 (сб., вс. - выходной). <br> <br> </p> </td>
</tr>
<tr> <td style="text-align: center;"> <img src="../images/fast-post.png" alt="" /> </td> <td> <p> <strong>Доставка компанией "Быстрая почта" до склада в Вашем городе</strong><br> &nbsp;Доставка осуществляется за счет клиента. Стоимость доставки можно рассчитать на сайте&nbsp;<a href="http://fastpost.org/calc/">http://fastpost.org/calc/</a> <br> <br> </p> </td>
</tr>
<tr> <td style="text-align: center;">  <img src="../images/free-delivery.png" alt="" />  </td> <td> <p> <strong>Доставка в офис по Симферополю &nbsp;(бесплатно)</strong><br> <br> </p> </td>
</tr>
<tr> <td style="text-align: center;">  <img src="../images/bus.png" alt="" />  </td> <td> <p> <strong>Доставка автобусом в другие города Крыма и Краснодарского Края</strong><br> Мы отправляем ваш заказ междугородним автобусом в пункт назначения. Сообщаем вам номер автобуса и время его прибытия. Вы встречаете автобус в точке прибытия и оплачиваете водителю автобуса его транспортировку. <br> <br> </p> </td>
</tr>
</tbody>
</table>
    </div>
  </div>
</div>
<br />
<?php
  require_once "blocks/footer.php";
  require_once "stop.php";
 ?>
